export const anekdotes = [
    {
        title: 'Про студентов',
        section: "students",
        content: `Пациент у психолога:
        – Мне кажется, что меня никто не понимает: пустые глаза, равнодушие на лице и абсолютное нежелание слушать.
        – А чем вы занимаетесь ?
        – Преподаю квантовую физику в университете.`,
        id: 1
    },
    {
        title: 'Про студентов',
        section: "students",
        content: `Занятия на военной кафедре. Майор объясняет студентам:
        – Угол подъема пулемета на БТР составляет не более 30 градусов.
        Вопрос из аудитории:
        – Товарищ майор, а каких градусов – по Фаренгейту или по Цельсию?
        Майор отвечает после некоторых раздумий:
        – По Фаренгейту.
        Дружный хохот.
        – Ну ладно, уж и пошутить нельзя. По Цельсию, конечно!`,
        id: 2
    },
    {
        title: 'Про студентов',
        section: "students",
        content: `«Парень по блату поступает в институт.
        Экзаменатор:
        – А теперь вопрос на засыпку: между кем и кем была Русско-японская война?»`,
        id: 3
    },
    {
        title: 'Про студентов',
        section: "students",
        content: `На выпускном вечере в институте:
        — Ребята, давайте не терять связь в буду- щем друг с другом. Ведь мы все такие бестол- ковые, что наверняка станем начальниками.`,
        id: 4
    },
]
